"NoSetting"= "---";
"Image1MP_Title" = "Quality";
"Image1MP_ColorMode" = "Select Color";
"Image1MP_OrgImage" = "Color Settings";
"Image1MP_GlossyMode" = "Glossy Mode";
"Image2M_Title" = "Quality";
"Image2M_Smoothing" = "Smoothing";
"Image2M_Density" = "Print Density";
"Image2M_TonerSave" = "Toner Save";
"Image2M_DraftPrint" = "Draft Print";
"Image3M_Title" = "Quality";
"Image3M_ColorMode" = "Select Color";
"Image3M_OrgImage" = "Color Settings";
"Image3M_GlossyMode" = "Glossy Mode";
"Image3M_TonerSave" = "Toner Save";
"Image3M_4Character" = "Edge Enhancement";
"Image3M_DiminBarcode"= "Barcode Mode";
"Image3M_AutoTrapping" = "Auto Trapping";
"Image3M_BlackOverPrint" = "Black Over Print";
"Image4M_Title" = "Quality";
"Image4M_Resolution" = "Resolution";
"Image4M_ColorMode" = "Select Color";
"Image4M_OrgImage" = "Color Settings";
"Image4M_GlossyMode" = "Glossy Mode";
"Image4M_TonerSave" = "Toner Save";
"Image4M_4Character" = "Edge Enhancement";
"Image4M_DiminBarcode"= "Barcode Mode";
"Image4M_AutoTrapping" = "Auto Trapping";
"Image4M_BlackOverPrint" = "Black Over Print";
"QualityAdjustment1M_Title" = "Quality Adjustment";
"QualityAdjustment1M_TextColorMatching" = "Color Matching";
"QualityAdjustment1M_TextPureBlack" = "Pure Black";
"QualityAdjustment1M_TextScreen" = "Screen";
"QualityAdjustment1M_PhotoColorMatching" = "Color Matching";
"QualityAdjustment1M_PhotoPureBlack" = "Pure Black";
"QualityAdjustment1M_PhotoScreen" = "Screen";
"QualityAdjustment1M_PhotoSmoothing" = "Smoothing";
"QualityAdjustment1M_FigureColor" = "Color Matching";
"QualityAdjustment1M_FigureScreen" = "Screen/Smoothing";
"QualityAdjustment1M_Top" = "Quality Adjustment";
"QualityAdjustment1M_Text" = "Text";
"QualityAdjustment1M_Photo" = "Photo";
"QualityAdjustment1M_Figure" = "Figure/Table/Graph";
"QualityAdjustment2M_Title" = "Quality Adjustment";
"QualityAdjustment2M_TextColorMatching" = "Color Matching";
"QualityAdjustment2M_TextPureBlack" = "Pure Black";
"QualityAdjustment2M_TextScreen" = "Screen";
"QualityAdjustment2M_TextInputProfile" = "RGB Color";
"QualityAdjustment2M_TextOutputProfile" = "Destination Profile";
"QualityAdjustment2M_PhotoColorMatching" = "Color Matching";
"QualityAdjustment2M_PhotoPureBlack" = "Pure Black";
"QualityAdjustment2M_PhotoScreen" = "Screen";
"QualityAdjustment2M_PhotoSmoothing" = "Smoothing";
"QualityAdjustment2M_PhotoInputProfile" = "RGB Color";
"QualityAdjustment2M_PhotoOutputProfile" = "Destination Profile";
"QualityAdjustment2M_FigureColor" = "Color Matching";
"QualityAdjustment2M_FigureScreen" = "Screen/Smoothing";
"QualityAdjustment2M_FigureInputProfile" = "RGB Color";
"QualityAdjustment2M_FigureOutputProfile" = "Destination Profile";
"QualityAdjustment2M_SimulationProfile" = "Simulation Profile";
"QualityAdjustment2M_SimulationGrayTreatment" = "CMYK Gray Treatment";
"QualityAdjustment2M_SimulationMatchPaperColor" = "Match Paper Color";
"QualityAdjustment2M_Top" = "Quality Adjustment";
"QualityAdjustment2M_Text" = "Text";
"QualityAdjustment2M_Photo" = "Photo";
"QualityAdjustment2M_Figure" = "Figure/Table/Graph";
"QualityAdjustment2M_Simulation" = "Simulation";
"QualityAdjustment3M_Title" = "Quality Adjustment";
"QualityAdjustment3M_TextColorMatching" = "Color Matching";
"QualityAdjustment3M_TextPureBlack" = "Pure Black";
"QualityAdjustment3M_TextScreen" = "Screen";
"QualityAdjustment3M_TextInputProfile" = "RGB Color";
"QualityAdjustment3M_TextOutputProfile" = "Destination Profile";
"QualityAdjustment3M_PhotoColorMatching" = "Color Matching";
"QualityAdjustment3M_PhotoPureBlack" = "Pure Black";
"QualityAdjustment3M_PhotoScreen" = "Screen";
"QualityAdjustment3M_PhotoSmoothing" = "Smoothing";
"QualityAdjustment3M_PhotoInputProfile" = "RGB Color";
"QualityAdjustment3M_PhotoOutputProfile" = "Destination Profile";
"QualityAdjustment3M_FigureColorMatching" = "Color Matching";
"QualityAdjustment3M_FigurePureBlack" = "Pure Black";
"QualityAdjustment3M_FigureScreen" = "Screen";
"QualityAdjustment3M_FigureSmoothing" = "Smoothing";
"QualityAdjustment3M_FigureInputProfile" = "RGB Color";
"QualityAdjustment3M_FigureOutputProfile" = "Destination Profile";
"QualityAdjustment3M_SimulationProfile" = "Simulation Profile";
"QualityAdjustment3M_SimulationGrayTreatment" = "CMYK Gray Treatment";
"QualityAdjustment3M_SimulationMatchPaperColor" = "Match Paper Color";
"QualityAdjustment3M_Top" = "Quality Adjustment";
"QualityAdjustment3M_Text" = "Text";
"QualityAdjustment3M_Photo" = "Photo";
"QualityAdjustment3M_Figure" = "Figure/Table/Graph";
"QualityAdjustment3M_Simulation" = "Simulation";
"QualityAdjustment4M_Title" = "Quality Adjustment";
"QualityAdjustment4M_TextScreen" = "Screen";
"QualityAdjustment4M_PhotoScreen" = "Screen";
"QualityAdjustment4M_PhotoSmoothing" = "Smoothing";
"QualityAdjustment4M_FigureScreen" = "Screen";
"QualityAdjustment4M_FigureSmoothing" = "Smoothing";
"QualityAdjustment4M_Top" = "Quality Adjustment";
"QualityAdjustment4M_Text" = "Text";
"QualityAdjustment4M_Photo" = "Photo";
"QualityAdjustment4M_Figure" = "Figure/Table/Graph";
"ManageProfile1M_Title" = "Color Profile Management";
"ManageProfile1M_Choise"= "Choise";
"ManageProfile1M_FileName" = "File Name";
"ManageProfile1M_ProfileName" = "Profile Name";
"RGBColor" = "RGB Color";
"Simulation" = "Simulation Profile";
"Destination" = "Destination Profile";
"Ram"= "Ram";
"Rom"= "Rom";
"Disk" = "Disk";
"Flash"= "Flash";
"---"= "---";
"ProfileHint_000" = "To apply the settings programmed on the printer to the driver list, click the [Add Sel] or [Add All] button. To add a new driver list, click the [New] button, and then type in the [File Name] and [Profile Name].";
"ProfileHint_001" = "To apply the settings programmed on the printer to the driver list, click the [Add Sel] or [Add All] button. To add a new driver list, click the [New] button, and then type in the [File Name] and [Profile Name].";
"ProfileHint_002"= "[H002]";
"ProfileHint_003" = "It is not possible to change the profile added from [Available Profile].";
"ProfileHint_004" = "The specified [File Name] has been used. Type in an other name.";
"ProfileHint_005" = "Type in [File Name].";
"ProfileHint_006" = "Type in [File Name] with less than 36 characters for file name part and less than 3 characters for extension. (ex. xxxxx.icc)";
"ProfileHint_007" = "Type in [Profile Name].";
"ProfileHint_008"= "[H008]";
"ProfileHint_009"= "[H009]";
"ProfileHint_010"= "[H010]";
"ProfileHint_011"= "[H011]";
"HINT_001" = "When the document includes some black pages, the printing time can be shortened by selecting [Full Color]. However, all pages are counted by color print.";
"HINT_002"                                      = "Hint 002";
"HINT_003"                                      = "Hint 003";
"HINT_004"                                      = "Hint 004";
"HINT_005"                                      = "Hint 005";
"HINT_006"                                      = "Hint 006";
"HINT_007"                                      = "Hint 007";
"HINT_008"                                      = "Hint 008";
"HINT_009"                                      = "Hint 009";
"HINT_010" = "[Carbon Copy Tray] is not selected.  [Carbon Copy] will be canceled.";
